{
    "badminton": {
        "title": "BADMINTON",
        "subtitle": "Smash like a champion!",
        "content": "<\/br><b>Match system<\/b><\/br>\r\n3 matches will include 1 Singles, 1 Mixed Doubles and 1 Relaxed Doubles<\/br>\r\nOnly 1 player can play 2 matches. (Every group has to field a minimum of 4 players including atleast 1 woman)<\/br>\r\nSingles and Relaxed doubles can field any player<\/br>\r\nMixed Doubles need to have 1 participant from men and 1 participant from women<\/br>\r\n<\/br>\r\n<b>Scoring System<\/b><\/br>\r\nA match consists of the best of 3 games of 15 points.<\/br>\r\nEvery time there is a serve – there is a point scored.<\/br>\r\nThe side winning a rally adds a point to its score.<\/br>\r\nAt 15 all, the side which gains the next point, wins that game.<\/br>\r\nThe side winning a game serves first in the next game.<\/br>\r\n<\/br>\r\n<\/br>\r\n<b>Singles<\/b><\/br>\r\nAt the beginning of the game (0-0) and when the server’s score is even, the server serves from the right service court. When the server’s score is odd, the server serves from the left service court.<\/br>\r\nIf the server wins a rally, the server scores a point and then serves again from the alternate service court.<\/br>\r\nIf the receiver wins a rally, the receiver scores a point and becomes the new server. They serve from the appropriate service court – left if their score is odd, and right if it is even.<\/br>\r\n<\/br>\r\n<b>Doubles<\/b><\/br>\r\nA side has only one service.<\/br>\r\nAt the beginning of the game and when the score is even, the server serves from the right service court. When it is odd, the server serves from the left court.<\/br>\r\nIf the serving side wins a rally, the serving side scores a point and the same server serves again from the alternate service court.<\/br>\r\nIf the receiving side wins a rally, the receiving side scores a point. The receiving side becomes the new serving side.<\/br>\r\nThe players do not change their respective service courts until they win a point when their side is serving.<\/br>\r\n<\/br>\r\nIf players commit an error in the service court, the error is corrected when the mistake is discovered.<\/br>"
    }
}
