{
    "football": {
        "title": "FOOTBALL",
        "subtitle": "Prepare for Combat!",
        "content": "Please note Rules may vary across divisions and leagues it is advised you ask the referee if you are unsure of any rules.        <br>The D BOX<hr>        No player aside from the goalkeeper is allowed into their goalie area (D BOX). If a defender enters the area to block a goal or shot, a penalty is awarded. If an attacker enters the area to attempt to score it will simply be goalies ball or advantage played. If a goalie handles outside the area the result is a penalty.        <br>The goalkeeper<hr>        The goalie can only roll out or pass out along the ground.        <br>Passbacks<hr>        Passbacks during normal play are allowed, however:        If a goalkeeper is in possession and passes to a defender who then passes back to the keeper immediately, this is seen as time wasting and possession will switch to the other team in the form of an indirect free kick from the edge.        <br>Other rules<hr>        You may shoot from kick off.        There are no out of bounds within cages. If you are playing in a un-caged league you re-start play with a roll in or kick in (both cannot go above waist level). When taking corners again a roll or kick in is fine.        Overhead height in normal play is allowed, only the goalkeeper cannot go this high.        <br>Subs<hr>        During the game the team can roll their substitutes. All players that are part of the team that are not playing on the pitch (substitutes) will have to wait outside the cages/ on the side of the pitch and if a substitution is called the substituted player must step off the pitch and the new player on the pitch. PLAY WILL NOT STOP Rotations are allowed to continue throughout the game        After the games.        Within 24 hours an email will be sent to you or you can log onto www.playfiveaside.com to find the results of your games with a full match day report. Any comments can be posted on the players corner.<br><br>"
    }
}
