{
    "ludo": {
        "title": "LUDO - Dice Rules",
        "subtitle": "The game of sweet revenge!",
        "content": "</br>\n<b>Equipment</b>\n</br>\n</br>\nA  board is square with a pattern on it in the shape of a cross, each arm being divided into three adjacent columns of eight squares.  The middle squares form the home column for each colour and cannot be landed upon by other colours. The middle of the cross forms a large square which is the 'home' area and which is divided into 4 home triangles, one of each colour. At each corner, separate to the main circuit are coloured circles (or squares) where the pieces are placed to begin.\nCounters start their circuit one square in from the end of the arm and adjacent to the starting circle. Avoid modern boards which incorrectly place the first square at the end of the arm.\nThe starting square, the starting circle, the home triangle and all the home column squares are coloured to match the corresponding pieces.\nEach player chooses one of the 4 colours (green, yellow, red or blue) and places the 4 pieces of that colour in the corresponding starting circle. A single die is thrown to determine movement.\n\n</hr>\n</br>\n</br>\n<b>Play</b>\n</br>\n<ul>\n<li>Players take turns in a clockwise order; highest throw of the die starts.</li>\n<li>Each throw, the player decides which piece to move. A piece simply moves in a clockwise direction around the track given by the number thrown. If no piece can legally move according to the number thrown, play passes to the next player.</li>\n<li>A throw of 6 gives another turn.</li>\n<li>A player must throw a 6 to move a piece from the starting circle onto the first square on the track. The piece moves 6 squares around the circuit beginning with the appropriately coloured start square (and the player then has another turn).</li>\n<li>If a piece lands on a piece of a different colour, the piece jumped upon is returned to its starting circle.</li>\n<li>If a piece lands upon a piece of the same colour, this forms a block. This block cannot be passed or landed on by any opposing piece.</li>\n</ul>\n \n</hr>\n</br>\n</br>\n<b>Winning</b>\n</br>\n<ul>\n<li>When a piece has circumnavigated the board, it proceeds up the home column. </li>\n<li>A piece can only be moved onto the home triangle by an exact throw.</li>\n<li>The first person to move all 4 pieces into the home triangle wins or after 30 mins who ever is leading by position or number of pieces at home will win.</li>\n</ul>\n</hr>\n</br>\n</br>\n<b>Additional rules - </b>\n</br>\n<ul>\n<li>Each team has to nominate 8 members who would participate.</li>\n<li>First round matches would take place between 1 member from each team. Winner of each match will go to next round.</li>\n<li>Each game will be of 30 min.</li>\n<li>If in case of time off, who ever is leading by position or number of pieces at home will win.</li>\n<li>The player who wins the match will get 5 points</li>\n<li>The player who wins tournament that team will get 20 points </li>\n<li>Similarly we will find out the team standing as 2nd, 3rd and 4th and the team will get 15, 10 and 5 points respectively</li> \n<li>Apart from 8 players all other remaining members will be treated as reserved player. During the tournament if in any match any of the member is absent then the owner/icon player can replace the player with reserved player.</li> \n<li>Replacing a player with reserved player will be allowed only once for a team.</li>\n <li>If a player is found guilty of wasting time he will be awarded with a warning (Yellow card). Repeat offence will be awarded with Red card and player will not be able to continue playing. All the pieces will get automatically seized. Decision of Sports committee will be final and binding</li> \n</ul>"
    }
}
